{
    "نام": "ساعت هوشمند گلوریمی مدل GLORIMI M2 Max",
    "قیمت": "خرید از فراکو",
    "مشخصات بند": "رنگ بندی بر اساس قاب ساعت است",
    "مناسب برای": "آقایان و خانم‌ها",
    "ابعاد قاب": "46.4*10.98 میلی متر",
    "فرم صفحه": "گرد",
    "جنس بند": "دو بند (بند سیلیکونی مغناطیسی و سیلیکونی ساده)",
    "نوع قفل بند": "سگکی فولاد ضد زنگ 304 لیتری",
    "نوع کاربری": "روزمره - رسمی - ورزشی",
    "استاندارد": "دارای گواهی IP68: مقاومت در برابر نفوذ آب تا عمق 1 متری به مدت 30 دقیقه",
    "جنس بدنه": "آلیاژ روی",
    "صفحه نمایش لمسی": "بله",
    "تراکم پیکسلی صفحه نمایش": "480×480 پیکسل",
    "صفحه نمایش رنگی": "دارد",
    "نوع صفحه نمایش اصلی": "AMOLED",
    "اندازه صفحه نمایش": "1.6 اینچ",
    "سایر مشخصات صفحه نمایش": "صفحه نمایش شیشه ای با سختی بالا 2.5 بعدی نمایشگر همیشه روشن: پشتیبانی (5 سبک) روشنایی: 1350 نیت صفحه نمایش نور خورشید حداکثر روشنایی",
    "حافظه داخلی": "4 گیگابایت",
    "سایر مشخصات سخت افزاری": "فرکانس اصلی تا 240 مگاهرتز، BLE5.3 و BT3.0 در یک تراشه (پلتفرم پرچمدار) GPU: موتور گرافیکی 2.5D (Premium Dynamic Watch Face & UI) سنسور G: STK8328-C",
    "نوع باتری": "لیتیوم پلیمری",
    "کنترل موسیقی (Music Player)": "دارد",
    "پردازنده": "SF32LB563 (Dual-Core processor )",
    "توضیحات سازگاری": "سازگار با سیستم عامل های اندروید و iOS",
    "ظرفیت باتری": "360 میلی آمپر ساعت",
    "دوربین": "ندارد",
    "قابلیت نصب سیم کارت": "ندارد",
    "GPS": "ندارد",
    "قابلیت های ویژه": "پیام پاسخ سریع، انواع بازی های جدید، تماس بلوتوث، پخش کننده موسیقی، دستیار صوتی Al، سلامت زنان، یادآوری ها، قفل رمز عبور، ماشین حساب، پیش بینی آب و هوا، کرونومتر، تایمر، ساعت جهانی، چراغ قوه، مرورگر تقسیم صفحه نمایش، حالت صرفه جویی در مصرف انرژی، انجام - حالت بدون مزاحمت، حالت تئاتر، هشدار نشسته، تایمر پومودورو، کنترل دوربین، سبک های مختلف منو، پیدا کردن تلفن، یافتن ساعت، زمان نمایش، بلند کردن تا بیدار شدن، لرزش، آهنگ زنگ و غیره. انگلیسی، چینی، فارسی، عربی، چکی، آلمانی، اسپانیایی، هندی، اندونزیایی، ایتالیایی، لهستانی تایلندی، پرتغالی، روسی، ویتنامی، ترکی، فرانسوی، بنگالی دارای قابلیت ذخیره سازی عکس و موسیقی ضبط صدا",
    "اتصالات": "Bluetooth",
    "نسخه بلوتوث": "نسخه 5.3",
    "مجیک باتن (دکمه چرخان)": "دارد",
    "پشتیبانی از اعلانات فارسی": "دارد",
    "قابلیت بند تعویض": "دارد",
    "روشن شدن با بالا آوردن دست": "دارد",
    "زبان‌های قابل پشتیبانی در اعلان و پیام": "دارد",
    "NFC": "خیر",
    "حالت های ورزشی": "100 حالت ورزشی پیاده روی، دویدن در داخل خانه، دوچرخه سواری داخل سالن، یوگا، طناب زدن، ترامپولین،پرش ارتفاع، پرش طول استپ، g، دویدن در فضای باز، پیاده روی در فضای باز، رقص های خیابانی، باله، رقص محلی، اسکیت، کرلینگ، دستگاه اسکی الپتیکال، تمرین رایگان، حرکت دراز، کشش، فشار، تکیه گاه تخت، ژیمناستیک، قایقرانی ماشین، ماشین پیاده روی، پیلاتس، تیراندازی با کمان، دارت، طناب کشی، تمرینات قدرتی، کمر و شکم سنگ نوردی، ایروبیک،سوارکاری،دوومیدانی و غیره",
    "حسگر ها": "مانیتور سلامت مدیریت سلامت 24 ساعته پیگیری سلامت زنان نظارت بر SpO2 بیو ردیاب 24h نظارت بر خواب (سبک و عمیق) تست استرس تست احساسات تعداد تنفس و تمرین گام شمار",
    "حسگر ضربان قلب (Heart Rate Sensor)": "سنسور ضربان قلب: VC30F (سنسور پیشرفته - پشتیبانی از تشخیص بدن زنده)",
    "میزان شارژدهی": "عمر حالت صرفه جویی در باتری: 20 روز عمر باتری در حالت سنگین: 3 تا 5 روز زمان شارژ کامل: حدود 2 ساعت طرح"
}